{
  "wordToToken": {
    "[PAD]": 0,
    "[UNK]": 1,
    "[START]": 2,
    "[END]": 3,
    "the": 5,
    "of": 6,
    "and": 7,
    "to": 8,
    "a": 9,
    "in": 10,
    "is": 11,
    "you": 12,
    "that": 13,
    "it": 14,
    "he": 15,
    "was": 16,
    "for": 17,
    "on": 18,
    "are": 19,
    "as": 20,
    "with": 21,
    "his": 22,
    "they": 23,
    "I": 24,
    "at": 25,
    "be": 26,
    "this": 27,
    "have": 28,
    "from": 29,
    "or": 30,
    "one": 31,
    "had": 32,
    "by": 33,
    "word": 34,
    "but": 35,
    "not": 36,
    "what": 37,
    "all": 38,
    "were": 39,
    "we": 40,
    "when": 41,
    "your": 42,
    "can": 43,
    "said": 44,
    "there": 45,
    "use": 46,
    "an": 47,
    "each": 48,
    "which": 49,
    "she": 50,
    "do": 51,
    "how": 52,
    "their": 53,
    "if": 54,
    "will": 55,
    "up": 56,
    "other": 57,
    "about": 58,
    "out": 59,
    "many": 60,
    "then": 61,
    "them": 62,
    "these": 63,
    "so": 64,
    "some": 65,
    "her": 66,
    "would": 67,
    "make": 68,
    "like": 69,
    "him": 70,
    "into": 71,
    "time": 72,
    "has": 73,
    "look": 74,
    "two": 75,
    "more": 76,
    "write": 77,
    "go": 78,
    "see": 79,
    "number": 80,
    "no": 81,
    "way": 82,
    "could": 83,
    "people": 84,
    "my": 85,
    "than": 86,
    "first": 87,
    "water": 88,
    "been": 89,
    "call": 90,
    "who": 91,
    "oil": 92,
    "its": 93,
    "now": 94,
    "find": 95,
    "long": 96,
    "down": 97,
    "day": 98,
    "did": 99,
    "get": 100,
    "come": 101,
    "made": 102,
    "may": 103,
    "part": 104,
    "[": 105,
    "start": 106,
    "]": 107,
    "hello": 108,
    "world": 109,
    "end": 110,
    "test": 111,
    "token": 112
  },
  "tokenToWord": {
    "0": "[PAD]",
    "1": "[UNK]",
    "2": "[START]",
    "3": "[END]",
    "5": "the",
    "6": "of",
    "7": "and",
    "8": "to",
    "9": "a",
    "10": "in",
    "11": "is",
    "12": "you",
    "13": "that",
    "14": "it",
    "15": "he",
    "16": "was",
    "17": "for",
    "18": "on",
    "19": "are",
    "20": "as",
    "21": "with",
    "22": "his",
    "23": "they",
    "24": "I",
    "25": "at",
    "26": "be",
    "27": "this",
    "28": "have",
    "29": "from",
    "30": "or",
    "31": "one",
    "32": "had",
    "33": "by",
    "34": "word",
    "35": "but",
    "36": "not",
    "37": "what",
    "38": "all",
    "39": "were",
    "40": "we",
    "41": "when",
    "42": "your",
    "43": "can",
    "44": "said",
    "45": "there",
    "46": "use",
    "47": "an",
    "48": "each",
    "49": "which",
    "50": "she",
    "51": "do",
    "52": "how",
    "53": "their",
    "54": "if",
    "55": "will",
    "56": "up",
    "57": "other",
    "58": "about",
    "59": "out",
    "60": "many",
    "61": "then",
    "62": "them",
    "63": "these",
    "64": "so",
    "65": "some",
    "66": "her",
    "67": "would",
    "68": "make",
    "69": "like",
    "70": "him",
    "71": "into",
    "72": "time",
    "73": "has",
    "74": "look",
    "75": "two",
    "76": "more",
    "77": "write",
    "78": "go",
    "79": "see",
    "80": "number",
    "81": "no",
    "82": "way",
    "83": "could",
    "84": "people",
    "85": "my",
    "86": "than",
    "87": "first",
    "88": "water",
    "89": "been",
    "90": "call",
    "91": "who",
    "92": "oil",
    "93": "its",
    "94": "now",
    "95": "find",
    "96": "long",
    "97": "down",
    "98": "day",
    "99": "did",
    "100": "get",
    "101": "come",
    "102": "made",
    "103": "may",
    "104": "part",
    "105": "[",
    "106": "start",
    "107": "]",
    "108": "hello",
    "109": "world",
    "110": "end",
    "111": "test",
    "112": "token"
  },
  "nextTokenId": 113
}