{
  "wordToToken": {
    "the": 1,
    "of": 2,
    "and": 3,
    "to": 4,
    "a": 5,
    "in": 6,
    "is": 7,
    "you": 8,
    "that": 9,
    "it": 10,
    "he": 11,
    "was": 12,
    "for": 13,
    "on": 14,
    "are": 15,
    "as": 16,
    "with": 17,
    "his": 18,
    "they": 19,
    "I": 20,
    "at": 21,
    "be": 22,
    "this": 23,
    "have": 24,
    "from": 25,
    "or": 26,
    "one": 27,
    "had": 28,
    "by": 29,
    "word": 30,
    "but": 31,
    "not": 32,
    "what": 33,
    "all": 34,
    "were": 35,
    "we": 36,
    "when": 37,
    "your": 38,
    "can": 39,
    "said": 40,
    "there": 41,
    "use": 42,
    "an": 43,
    "each": 44,
    "which": 45,
    "she": 46,
    "do": 47,
    "how": 48,
    "their": 49,
    "if": 50,
    "will": 51,
    "up": 52,
    "other": 53,
    "about": 54,
    "out": 55,
    "many": 56,
    "then": 57,
    "them": 58,
    "these": 59,
    "so": 60,
    "some": 61,
    "her": 62,
    "would": 63,
    "make": 64,
    "like": 65,
    "him": 66,
    "into": 67,
    "time": 68,
    "has": 69,
    "look": 70,
    "two": 71,
    "more": 72,
    "write": 73,
    "go": 74,
    "see": 75,
    "number": 76,
    "no": 77,
    "way": 78,
    "could": 79,
    "people": 80,
    "my": 81,
    "than": 82,
    "first": 83,
    "water": 84,
    "been": 85,
    "call": 86,
    "who": 87,
    "oil": 88,
    "its": 89,
    "now": 90,
    "find": 91,
    "long": 92,
    "down": 93,
    "day": 94,
    "did": 95,
    "get": 96,
    "come": 97,
    "made": 98,
    "may": 99,
    "part": 100,
    "hi": 101,
    "hello": 102,
    "world": 103,
    "!": 104,
    "rith": 105
  },
  "tokenToWord": {
    "1": "the",
    "2": "of",
    "3": "and",
    "4": "to",
    "5": "a",
    "6": "in",
    "7": "is",
    "8": "you",
    "9": "that",
    "10": "it",
    "11": "he",
    "12": "was",
    "13": "for",
    "14": "on",
    "15": "are",
    "16": "as",
    "17": "with",
    "18": "his",
    "19": "they",
    "20": "I",
    "21": "at",
    "22": "be",
    "23": "this",
    "24": "have",
    "25": "from",
    "26": "or",
    "27": "one",
    "28": "had",
    "29": "by",
    "30": "word",
    "31": "but",
    "32": "not",
    "33": "what",
    "34": "all",
    "35": "were",
    "36": "we",
    "37": "when",
    "38": "your",
    "39": "can",
    "40": "said",
    "41": "there",
    "42": "use",
    "43": "an",
    "44": "each",
    "45": "which",
    "46": "she",
    "47": "do",
    "48": "how",
    "49": "their",
    "50": "if",
    "51": "will",
    "52": "up",
    "53": "other",
    "54": "about",
    "55": "out",
    "56": "many",
    "57": "then",
    "58": "them",
    "59": "these",
    "60": "so",
    "61": "some",
    "62": "her",
    "63": "would",
    "64": "make",
    "65": "like",
    "66": "him",
    "67": "into",
    "68": "time",
    "69": "has",
    "70": "look",
    "71": "two",
    "72": "more",
    "73": "write",
    "74": "go",
    "75": "see",
    "76": "number",
    "77": "no",
    "78": "way",
    "79": "could",
    "80": "people",
    "81": "my",
    "82": "than",
    "83": "first",
    "84": "water",
    "85": "been",
    "86": "call",
    "87": "who",
    "88": "oil",
    "89": "its",
    "90": "now",
    "91": "find",
    "92": "long",
    "93": "down",
    "94": "day",
    "95": "did",
    "96": "get",
    "97": "come",
    "98": "made",
    "99": "may",
    "100": "part",
    "101": "hi",
    "102": "hello",
    "103": "world",
    "104": "!",
    "105": "rith"
  },
  "nextTokenId": 106
}